Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/help_en-US_de.tmx
Source language: en_us
Languages: de

source: Strong export will improve the city's employment significantly.
de: Ein starker Export wird die Beschäftigung in der Stadt deutlich verbessern.

source: Show disabled product classes or not.
de: Deaktivierte Produktklassen anzeigen oder nicht.

source: Click here to toggle whether disabled product classes should be shown on this list.
de: Klicken Sie hier, um zu wählen, ob deaktivierte Produktklassen in dieser Liste angezeigt werden sollen.

source: Product Customization (hotkey: 'z')
de: Produktanpassung (Hotkey: 'z')

source: Customize the production technology level for this manufacturing unit.
de: Customize the production technology level for this manufacturning unit.

source: Change the production tech
de: Änderung der Produktionstechnologie

source: Change the production technology of the current manufacturing unit to the selected level.
de: Ändern Sie die Produktionstechnologie der aktuellen Fertigungseinheit auf die ausgewählte Ebene.

source: This will associate the product with the selected image.
de: Dadurch wird das Produkt mit dem ausgewählten Bild verknüpft.

source: Relocate, Demolish or Transfer this firm (hotkey: Ctrl-X)
de: Verlagern, Zerstören oder Firma übertragen (hotkey: 'x')

source: Alternatively, you may also transfer it to another company under your control.
de: Alternativ können Sie es auch an eine andere Firma unter Ihrer Kontrolle übertragen.

source: Transfer or Demolish this apartment
de: Transfer oder Abriss dieses Apartments (Hotkey:'x')

source: You may transfer this apartment to another company under your control, or demolish it.
de: Sie können dieses Apartment auf ein anderes Unternehmen unter Ihrer Kontrolle übertragen, oder abreissen lassen.

source: Transfer or Demolish this commercial building
de: Transfer oder Abriss dieses Geschäftgebäude (Hotkey:'x')

source: You may transfer this commercial building to another company under your control, or demolish it.
de: Sie können dieses Geschäftsgebäude auf ein anderes Unternehmen unter Ihrer Kontrolle übertragen, oder abreissen lassen.

source: Click here to name the current custom product image.
de: Klicken Sie hier, um das aktuelle Produktbild zu benennen.

source: CEO Pricing Policy
de: CEO Preispolitik

source: Set the checkbox to use a specific pricing policy for this individual product.
de: Setzen Sie das Kontrollkästchen, um eine bestimmte Preispolitik für dieses einzelne Produkt zu verwenden.

source: Clear the checkbox to use the general pricing policy set on the CEO Management Policies page (under the Persons report.)
de: Deaktivieren Sie das Kontrollkästchen, um die allgemeine Preispolitik zu verwenden, die auf der Seite CEO Managementrichtlinien (unter dem Bericht Persons) festgelegt ist.

source: COO Pricing Policy
de: COO-Preispolitik

source: Clear the checkbox to use the general pricing policy set on the COO Management Policies page (under the Persons report.)
de: Deaktivieren Sie das Kontrollkästchen, um die allgemeine Preispolitik zu verwenden, die auf der Seite COO Managementrichtlinien (unter dem Bericht Persons) festgelegt ist.

source: Toggle Product Launch News Popup
de: Umschalten zwischen Produkteinführung und News-Popup

source: Enable or disable the option of popping up news windows about custom product launches.
de: Aktivieren oder deaktivieren Sie die Option, Nachrichtenfenster über benutzerdefinierte Produkteinführungen anzuzeigen..

source: CEO Policy on Issuing New Shares
de: CEO-Richtlinie zur Ausgabe neuer Aktien

source: If this is turned off, the CEO will never issue new shares for expanding the business.
de: Wenn diese ausgeschaltet ist, wird der CEO niemals neue Aktien zur Erweiterung des Geschäfts ausgeben.

source: But if the company is out of cash, the CEO will have to issue new shares to raise funds for the company's survival regardless of this setting.
de: Wenn dem Unternehmen jedoch das Geld ausgeht, muss der CEO unabhängig von dieser Situation neue Aktien ausgeben, um Mittel für das Überleben des Unternehmens aufzubringen.

source: Total Exports
de: Exporte gesamt

source: The total value of exports.
de: Der Gesamtwert der Exporte.

source: It is used for calculating the Net Exports component of GDP.
de: Sie wird für die Berechnung der Nettoexportkomponente des BIP verwendet.

source: Total Imports
de: Importe gesamt

source: The total value of imports.
de: Der Gesamtwert der Importe.

source: It is used for calculating the Net Imports component of GDP.
de: Sie wird für die Berechnung der Nettoimportkomponente des BIP verwendet.

source: City fund
de: Stadtkasse

source: The amount of cash currently in the city fund.
de: Die Höhe der Barmittel, die sich derzeit in der Stadtkasse befinden.

source: Deficit
de: Defizit

source: The amount of deficit that the current city has registered over the past 12 months.
de: Die Höhe des Defizits, das die aktuelle Stadt in den letzten 12 Monaten verzeichnet hat.

source: Financial report (hotkey: F6)
de: Finanzbericht

source: Toggle the display of the financial report for this public facility.
de: Umschalten der Anzeige des Finanzberichts für diese öffentliche Einrichtung.

source: Low Supply Tolerance Level
de: Niedrige Versorgungstoleranzstufe

source: If the value is set to low, the AI has lower tolerance of low supply and have greater tendency to look for new supply.
de: Wenn der Wert auf niedrig gesetzt wird, hat die KI eine geringere Toleranz gegenüber einer niedrigen Versorgung und eine größere Tendenz, nach einer neuen Versorgung zu suchen.

source: Target brand rating
de: Zielmarkenbewertung

source: The higher the slider's value, the higher the brand rating the CMO will target to achieve by advertising.
de: Je höher der Wert des Schiebers, desto höher ist die Markenbewertung, die das CMO durch Werbung erreichen will.

source: Land-use Plan and Business Relationship.
de: Flächennutzungsplan und Geschäftsbeziehungen.

source: Switch to this mode to show the Land-use Plan and the Business Relationship Mode - with a firm selected this mode will display linkage lines to firms in direct business with the selected firm.
de: Wechseln Sie in diesen Modus, um den Flächennutzungsplan und den Geschäftsbeziehungsmodus anzuzeigen - bei einer ausgewählten Firma zeigt dieser Modus Verknüpfungslinien zu Firmen im Direktgeschäft mit der ausgewählten Firma an.

source: LANDPRIC
de: PO_GLPI

source: Land Price Index
de: Staatlicher Grundstückspreisindex

source: This index determines the prices that the government sells its land and natural resource sites to corporations.
de: Dieser Index bestimmt die Preise, die der Staat für seine Land- und Rohstoffstandorte an Unternehmen verkauft.

source: MFACTORY
de: MFTFACT

source: Set up your factory to manufacture this product.
de: Verwenden Sie die Herstelleranleitung, um die Werksproduktion einzurichten.

source: DEVCITY Whether there is a developed city at the beginning or not.
de: I_SOFT

source: The game is more challenging if you have to start from scratch without a developed city.
de: Hotkey: F3

source: I_SOFT
de: I_DIGIT

source: Hotkey: F3
de: Hotkey: Ctrl-D

source: Hotkey: Ctrl-I
de: Hotkey: Ctrl-F

source: Score component: Current Political Influence
de: Punkteeinfluss: Aktueller politischer Einfluss

source: For each city where you or a member of your political party is the mayor, the city's population, GDP per capita and the mayor's approval rating will determine the political influence.
de: Für jede Stadt, in der Sie oder ein Mitglied Ihrer Partei der Bürgermeister ist, bestimmen die Einwohnerzahl, das Pro-Kopf-BIP und die Zustimmung des Bürgermeisters den politischen Einfluss.

source: If you are the party's leader, each of your members' influence value will contribute 50% to yours.
de: Wenn sie der Anführer der Partei sind, dann wird jeder Einflusswert der Mitglieder 50% zu Ihrer beitragen.

source: Score component: Past Political Influence
de: Punkte-Komponente: Vergangener politischer Einfluss

source: Its calculation is similar to the Current Political Influence.
de: Seine Berechnung ist vergleichbar mit dem aktuellen politischen Einfluss.

source: It is the accumulation of of all past political influence values x 50%.
de: Es ist die Summe aller bisherigen politischen Einflusswerte x 50%.

source: Population Growth
de: Bevölkerungswachstum

source: A nation's population growth is supported by 1) #a low unemployment rate#, 2) #high quality of living#, and 3) #sufficient housing supply#.
de: Das Bevölkerungswachstum eines Landes wird durch eine niedrige Beschäftigungsquote, eine hohe Lebensqualität und eine ausreichende Versorgung mit neuen Wohnungen unterstützt.

source: The population growth rate is a result of comparing the nation's population in the beginning of this year with the same period last year.
de: Das Bevölkerungswachstum ist das Ergebnis eines Vergleichs der Bevölkerung der Stadt zu Beginn dieses Jahres mit dem gleichen Zeitraum des Vorjahres.

source: Population
de: Einwohnerzahl

source: This shows the nation's population changes over time.
de: Dies zeigt, wie sich die Einwohnerzahl des Landes im Laufe der Zeit verändert.

source: Survival Mode
de: Überlebensmodus

source: Enable the survival mode if you like the challenge of building a nation from the ground up.
de: Aktivieren Sie den Überlebensmodus, wenn Sie die Herausforderung mögen, eine Nation von Grund auf aufzubauen.

source: When the Survival Mode is enabled, the options available on the New Game Settings menu will be different to reflect the new gameplay mechanism.
de: Wenn der Überlebensmodus aktiviert ist, sind die im Menü "Neue Spieleinstellungen" verfügbaren Optionen unterschiedlich, um den neuen Spielmechanismus wiederzugeben.

source: Select the 1st floor
de: Wählen Sie die 1. Etage aus

source: You may use PageUp and PageDown keys to switch between floors.
de: Sie können mit den Tasten PageUp und PageDown zwischen den Etagen wechseln.

source: Select the 2nd floor
de: Wählen Sie die 2. Etage aus

source: Select the 3rd floor
de: Wählen Sie die dritte Etage aus

source: Set up a new floor
de: Eine neue Etage einrichten

source: Relocate this building.
de: Dieses Gebäude verschieben.

source: Demolish this building.
de: Dieses Gebäude abreißen.

source: Supply of this item is unavailable in the market.
de: Dieser Artikel ist auf dem Markt nicht erhältlich.

source: Supply of this item is available in the market.
de: Dieser Artikel ist auf dem Markt erhältlich.

source: Use the Manufacturer's Guide to set up Factory Production.
de: Verwenden Sie die Herstelleranleitung, um die Werksproduktion einzurichten.

source: Click here to access the special version of Manufacturer's Guide and use it to set up your factory's production layout instantly.
de: Klicken Sie hier, um auf die spezielle Version des Herstellerhandbuchs zuzugreifen und damit das Produktionslayout Ihrer Fabrik sofort einzurichten.

source: The speed at which an employee's skill increases is affected by the employee's potential and the firm's training budget.
de: Die Geschwindigkeit, mit der sich die Qualifikation eines Mitarbeiters erhöht, wird durch das Potenzial des Mitarbeiters und das Ausbildungsbudget des Unternehmens beeinflusst.

source: The red dot indicates the CBD (central business district).
de: Der rote Punkt kennzeichnet das CBD (Central Business District).

source: Auto Adjust Operation Levels of Civic Buildings
de: Automatische Anpassung der Betriebsstufen von Bürgergebäuden

source: When this is enabled, the computer will automatically adjust the operation levels of all of the city's civic facilities for you.
de: Wenn diese Option aktiviert ist, passt der Computer automatisch die Betriebsstufen aller städtischen Einrichtungen der Stadt für Sie an.

source: It will set the operation levels based on the demands of the civic facilities.
de: Sie wird die Betriebsebenen auf der Grundlage der Anforderungen der städtischen Einrichtungen festlegen.

source: Required Tech Achieved?
de: Erforderliche Technik erreicht?

source: Each type of software depends on certain tech.
de: Jede Art von Software hängt von bestimmten Technologien ab.

source: Your company must possess the minimum tech level required for each tech in order to create the software product.
de: Ihr Unternehmen muss über das für jeden Tech erforderliche Mindesttech-Niveau verfügen, um das Softwareprodukt zu erstellen.

source: To see the details, open the Software Guide in the Information Center.
de: Um die Details zu sehen, öffnen Sie das Softwarehandbuch im Informationszentrum.

source: IP Creation
de: IP-Erstellung

source: In the game, each player is given an ability to create one IP from scratch.
de: Im Spiel erhält jeder Spieler die Möglichkeit, eine IP von Grund auf neu zu erstellen.

source: You have already created an IP and therefore cannot create any further IPs.
de: Sie haben bereits eine IP angelegt und können daher keine weiteren IPs anlegen.

source: Disable R&D completion notifications
de: F&E-Abschlussmeldungen deaktivieren

source: Click to disable notifications about completions of R&D projects in the Event Tracker.
de: Klicken Sie hier, um Benachrichtigungen über den Abschluss von F&E-Projekten im Event Tracker zu deaktivieren.

source: Enable R&D completion notifications
de: Aktivieren von F&E-Abschlussmeldungen

source: Click to enable notifications about completions of R&D projects in the Event Tracker.
de: Klicken Sie hier, um Benachrichtigungen über den Abschluss von F&E-Projekten im Event Tracker zu aktivieren.

source: Look for better supplies
de: Suche nach besserer Versorgung

source: This determines whether the AI executive should look for better supplies in retail stores, factories and warehouses.
de: Dies bestimmt, ob der KI-Manager nach einer besseren Versorgung in Einzelhandelsgeschäften, Fabriken und Lagern suchen sollte.

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI will NOT change the product type when it sources new supplies.
de: Die KI wird den Produkttyp NICHT ändern, wenn sie neue Lieferungen bezieht.

source: Look for better products to sell in retail stores
de: Suchen Sie nach besseren Produkten, die Sie im Einzelhandel verkaufen können.

source: This determines whether the AI executive should look for better products to sell in retail stores only.
de: Dies bestimmt, ob der KI-Manager nach besseren Produkten suchen sollte, die er nur in Einzelhandelsgeschäften verkaufen kann.

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI may change the product types at will.
de: Die KI kann die Produkttypen nach Belieben ändern.

source: New software product
de: Neues Softwareprodukt

source: Start a project for developing a new software product with a new product name.
de: Starten Sie ein Projekt zur Entwicklung eines neuen Softwareprodukts mit einem neuen Produktnamen.

source: New version
de: Neue Version

source: Start a project for developing a new version of the software product that was previously completed here.
de: Starten Sie ein Projekt zur Entwicklung einer neuen Version des Softwareprodukts, die hier bereits fertig gestellt wurde.

source: You have a price agreement with the supplier of this product.
de: Sie haben eine Preisvereinbarung mit dem Lieferanten dieses Produktes.

source: When you sell a product that is sourced from an external supplier, if the supplier is also selling the same product in its own retail store, you will have to agree to the retail price set by the supplier.
de: Wenn Sie ein Produkt verkaufen, das von einem externen Lieferanten bezogen wird, müssen Sie, wenn der Lieferant das gleiche Produkt auch in seinem eigenen Einzelhandelsgeschäft verkauft, dem vom Lieferanten festgelegten Verkaufspreis zustimmen.

source: This is to prevent you from undercutting the supplier in the market. (Click here now to view the supplier.)
de: Dies soll verhindern, dass Sie den Anbieter im Markt unterbieten.

source: Employee loyalty
de: Mitarbeiterloyalität

source: You can increase employee loyalty in the following ways: 1) give salary raises 2) set a higher training budget.
de: Ein Mitarbeiter mit höherer Loyalität wird seltener von Konkurrenten abgeworben.

source: An employee with a loyalty level of 80 or higher will not be headhunted by competitors.
de: Sie können die Loyalität Ihrer Mitarbeiter auf folgende Weise erhöhen: 1) Gehaltserhöhungen vornehmen 2) ein höheres Schulungsbudget festlegen 3) Sie mit Aktien Ihres Unternehmens belohnen.

source: Set up this factory for producing software products.
de: Richten Sie diese Fabrik für die Herstellung von Softwareprodukten ein.

source: Automatically develop new versions
de: Automatische Entwicklung neuer Versionen

source: If this is enabled, it will automatically develop next versions of the software when more advanced tech has been researched.
de: Wenn dies aktiviert ist, wird es automatisch die nächsten Versionen der Software entwickeln, wenn fortgeschrittenere Technologien erforscht wurden.

source: Show only private companies
de: Nur Privatunternehmen anzeigen

source: Build a new city (size: 100X100) (disabled)
de: Eine neue Stadt bauen (Größe: 100X100) (deaktiviert)

source: Build a new city (size: 100x100).
de: Baue eine neue Stadt (Größe: 100x100).

source: Build a new city (disabled)
de: Eine neue Stadt bauen (deaktiviert)

source: The maximum number of cities allowed in a game has been reached.
de: Die maximale Anzahl der Städte, die in einem Spiel erlaubt sind, wurde erreicht.

source: You cannot build new ones.
de: Du kannst keine neuen mehr bauen.

source: You can build a maximum of 15 cities.
de: Sie können maximal 15 Städte bauen.

source: You cannot build any more new ones.
de: Du kannst keine neuen mehr bauen.

source: Enable eCommerce Sales
de: Aktiviere Internethandel

source: When you enable eCommerce sales for this firm, your eCommerce sites will add all consumer products from this firm to its catalog.
de: Wenn Sie Internetverkäufe für diese Firma aktivieren, dann werden Ihre Verkaufwebsiten die Verbraucherprodukte dieser Firma in ihren Katalog aufnehmen.

source: eCommerce Price Markup
de: Internethandel-Preisaufschlag

source: Set the price markup for selling products from this firm on your eCommerce sites. (This applies to all products in this firm.)
de: Setzen Sie einen Preisaufschlag für den Verkauf der Produkte dieser Firma auf Ihren Webseiten.

source: EC_PCT E-Commerce Sales
de: EC_PCT

source: The percentage of sales of products in this firm that are contributed by e-commerce. Note that if the output from this factory fails to meet the demands from its business clients, there will be no stock available for e-commerce sales.
de: Der Prozentsatz der Verkäufe von Produkten in dieser Firma, die durch Internethandel beigetragen wurden.

source: Current Advertising Pricing
de: Aktuelle Werbepreise

source: The advertising pricing is measured in the cost per thousand impressions.
de: Die Werbepreise werden in den Kosten pro tausend Impressionen gemessen.

source: REACH
de: Erreichen

source: Reach %
de: Erreicht %

source: The percentage of Internet users in all cities that visits this web.
de: Der Prozentsatz der Internetnutzer in allen Städten, die dieses Web besuchen.

source: Go to the software company that develops this software.
de: Gehen Sie zu dem Softwareunternehmen, das diese Software entwickelt.

source: Replace this link with a new link to another media.
de: Ersetzen Sie diesen Link durch einen neuen Link zu einem anderen Medium.

source: Go to this media
de: Zu diesem Medium gehen

source: Delete this media link.
de: Dieses Medium löschen

source: Link to a media firm
de: Link zu einem Medienunternehmen

source: Run advertising for the current web site on another media firm to boost up the current web site's visitor traffic.
de: Führen Sie Werbung für die aktuelle Website bei einem anderen Medienunternehmen durch, um den Besucheraufkommen der aktuellen Website zu erhöhen.

source: Toggle Display (Hotkey: Ctrl-A)
de: Toogle Display (Hotkey: Ctrl-A)

source: Toggle the display of product images on the 3x3 layout area.
de: Schaltet die Anzeige von Produktbildern auf dem 3x3-Layoutbereich um.

source: Search for suppliers by entering any of the following:
de: Suchen Sie nach Lieferanten, indem Sie eine der folgenden Eingaben machen:

source: Product types, product classes, company names, firm names, firm descriptions, and city names.
de: Produkttypen, Produktklassen, Firmennamen, Firmennamen, Firmenbeschreibungen und Städtenamen.

source: Example: enter "Computer Watch London" to search for computers and watches from suppliers in London.
de: Beispiel: Geben Sie "Computer Watch London" ein, um nach Computern und Uhren von Anbietern in London zu suchen.

source: (Inexact search is supported.)
de: (Ungenaue Suche wird unterstützt.)

source: Go to your e-commerce company.
de: Gehen Sie zu Ihrem E-Commerce-Unternehmen.

source: Hire
de: Einstellen

source: Hire a team lead for the current functional unit.
de: Stellen Sie einen Teamleiter für die aktuelle Funktionseinheit ein.

source: Headhunt
de: Abwerben

source: To headhunt a person, you must offer a higher salary and a signup bonus.
de: Um eine Person abzuwerben, müssen Sie ein höheres Gehalt und einen Einstellungsbonus anbieten.

source: (The more loyal the person is to his/her current employer, the higher the salary you must offer.)
de: (Je loyaler die Person gegenüber ihrem aktuellen Arbeitgeber ist, desto höher muss das Gehalt sein).

source: Transfer this employee from another company under your group to the current firm.
de: Übertragen Sie diesen Mitarbeiter von einem anderen Unternehmen Ihrer Gruppe auf das aktuelle Unternehmen.

source: If this is enabled, the list of headhunt targets will include employees from your subsidiary companies.
de: Wenn dies aktiviert ist, enthält die Liste der Headhunt-Ziele auch Mitarbeiter Ihrer Tochtergesellschaften.

source: Internet Company Filter
de: Internet Firmenfilter

source: Click here to set the Corporation filter to "All" and the Firm Type filter to "Internet Company".
de: Klicken Sie hier, um den Filter Corporation auf "Alle" und den Filter Firm Type auf "Internet Company" zu setzen.

source: Use the below list to limit the firm list to a specific type of Internet company.
de: Verwenden Sie die folgende Liste, um die Firmenliste auf eine bestimmte Art von Internetunternehmen zu beschränken.

source: Current Internet Pricing
de: Aktuelle Internet-Preise

source: This is the monthly subscription fee that the company charges customers for the Internet services provided.
de: Dies ist die monatliche Abonnementgebühr, die das Unternehmen den Kunden für die erbrachten Internetdienste in Rechnung stellt.

source: Next Month Internet Pricing
de: Internet-Preisgestaltung im nächsten Monat

source: Set a new Internet monthly subscription fee that will become effective next month.
de: Legen Sie eine neue monatliche Internet-Abonnementgebühr fest, die nächsten Monat in Kraft tritt.

source: Apps Availability
de: Verfügbarkeit von Apps

source: This indicates whether there are enough application software available for this OS.
de: Dies zeigt an, ob genügend Anwendungssoftware für dieses Betriebssystem verfügbar ist.

source: This rating is calculated based on the variety of the software applications available for this OS and their quality ratings.
de: Diese Bewertung wird auf der Grundlage der Vielfalt der für dieses Betriebssystem verfügbaren Softwareanwendungen und deren Qualitätsbewertungen berechnet.

source: It contributes to the OS's overall rating.
de: Es trägt zur Gesamtbewertung des Betriebssystems bei.

source: Choose a mode for setting e-commerce prices.
de: Wählen Sie einen Modus zur Festlegung der E-Commerce-Preise.
